<template>
<div>
    <v-container>
        <p>현재 시중에는 다양한 재료를 사용한 물건들이 유통되며,</p>
        <p> 소비자는 이를 반드시 분리수거하여 배출할 필요가 있다.</p>
        <p>그러나 공공기관에서 분리수거에 대한 명확한 안내와 홍보가</p>
        <p>이루어지지 않기 때문에 지자체별 수거법 차이가 있는 경우,</p>
        <p>수거 방식에 변동이 생긴 경우 사람들이 정보를 파악하는 것은 어렵다.</p>
        <br>
        <p>본 프로젝트는 환경보호를 위한 분리수거의 중요성이</p>
        <p>나날이 커지는 가운데 안내를 목적으로 제작되었다.</p>
        <p>이사가 잦은 사람들, 분리수거 경험이 적은 사람들이</p>
        <p>혼동을 느끼는 상황을 보완할 수 있도록 돕는다.</p>

    </v-container>
</div>
</template>

<script>

export default {
    name: 'introduceP',

}
</script>